<!DOCTYPE html>
<html dir="ltr" lang="ja">
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width, user-scalable=yes, maximum-scale=1.0, minimum-scale=1.0">
<title>四恩学園 採用サイトです</title>
<meta name="keywords" content="">
<meta name="description" content="">
<link rel="stylesheet" href="css/style.css" type="text/css" media="screen">
<!--[if lt IE 9]>
<script src="js/html5.js"></script>
<script src="js/css3-mediaqueries.js"></script>
<![endif]-->
<script src="js/jquery1.7.2.min.js"></script>
<script src="js/script.js"></script>
</head>

<body>

<?php include (dirname(__FILE__).'/parts/header.html'); ?>
<!-- / header -->

<?php include (dirname(__FILE__).'/parts/gnav.html'); ?>
<!-- / navigation -->

<div id="mainImg">
	<img src="images/mainImage0201.png" width="940" height="380" alt="">
</div>

<div id="wrapper">

	<div id="content">
		<section>
			<article class="content">
				<div class="post">
					<h1><span>研修・教育体制</span></h1>
					<p>私の母は非常に絵画趣味や、文学趣味に富んで居て、その血が私に遺伝したわけでございますが、何しろ菊安が家の近くだったものでございますから、母は屡その菊安へ駆けつけて、そうした馬琴の読本やいろんな絵本を一束ずつ買って来たものでございます。そうして母子してその読本を翻しながら、絵を眺めることに非常な享楽を得たものでございます。殊に私はそれ等の版画をその儘、手当り次第に模写するのが、子供心の非常な感興でもありましたし、それが少女時代の重要な生活の一つになり、離すことの出来ない習慣性にもなりました。そうして屡私から母にせがんで、菊安へ買い求めに行って貰ったものでございます。</p>
					<h2><span>福利厚生</span></h2>
					<p><img src="images/imageSub01.png" alt="" class="alignright" />その中には有名な「北斎漫画」などもございましたが、その時代のことですから、非常な廉価で買い得られたわけで。何しろ小銭をちょっとひと握りして行けば、そうした古書を一束抱えて帰ることが出来たほどですから、実に安価だったわけでございます。</p>
					<p>何分にも少女時代のことですから、馬琴が何か、北斎が何か、確実な理解も持たずに、享楽し、且つ執着して居たわけでございますが、後年成長して馬琴と北斎との絵に絡まるエピソードを知るようになって、一層私は少女時代の絵本類に懐かしい追憶を昂たかめました。</p>
					<h3>スタッフの日常</h3>
					<p><img src="images/imageSub02.png" alt="" class="alignleft" />芸術家は天才になればなるほど、芸術的自我の熾烈なものであり、そこに彼等の価値もあれば、尊さもあるわけでございますが、そうした優れた芸術家の歴史に有名な逸話の実際の結晶である絵本類がそのように容易たやすく、今日の古雑誌を購うのと同様に買い取れたかと思うと、世知辛くなかったその時代のことが一層懐かしまれるで。</p>
					<p>何分にも少女時代のことですから、馬琴が何か、北斎が何か、確実な理解も持たずに、享楽し、且つ執着して居たわけでございますが、後年成長して馬琴と北斎との絵に絡まるエピソードを知るようになって。</p>
					<blockquote>ここはblockquote表示。一層私は少女時代の絵本類に懐かしい追憶を昂たかめました。私の母は非常に絵画趣味や、文学趣味に富んで居て、その血が私に遺伝したわけでございますが、何しろ菊安が家の近くだったものでございますから。そうした馬琴の読本やいろんな絵本を一束ずつ買って来たものでございます。そうして母子してその読本を翻しながら、絵を眺めることに非常な享楽を得たものでございます。</blockquote>
					<p>何分にも少女時代のことですから、馬琴が何か、北斎が何か、確実な理解も持たずに、享楽し、且つ執着して居たわけでございますが、後年成長して馬琴と北斎との絵に絡まるエピソードを知るようになって、一層私は少女時代の絵本類に懐かしい追憶を昂たかめました。</p>
							<ul>
								<li><a href="#">信頼と安心の会社リスト表示のサンプル</a></li>
								<li><a href="#">リスト表示のサンプル顧客満足度を高めます</a></li>
								<li><a href="#">お客様と共に歩む企業を目指します</a></li>
								<li>ホームページサンプルリスト表示のサンプル</li>
								<li>自然との調和を目指します</li>
								<li>革新的な技術で世の中</a></li>
							</ul>
					<p>私の母は非常に絵画趣味や、文学趣味に富んで居て、その血が私に遺伝したわけでございますが、何しろ菊安が家の近くだったものでございますから、母は屡その菊安へ駆けつけて、そうした馬琴の読本やいろんな絵本を一束ずつ買って来たものでございます。そうして母子してその読本を翻しながら、絵を眺めることに非常な享楽を得たものでございます。殊に私はそれ等の版画をその儘、手当り次第に模写するのが、子供心の非常な感興でもありましたし、それが少女時代の重要な生活の一つになり、離すことの出来ない習慣性にもなりました。</p>
					<h4>何しろ菊安が家の近くだったものでございます（h4）</h4>
					<p>その中には有名な「北斎漫画」などもございましたが、その時代のことですから、非常な廉価で買い得られたわけで。何しろ小銭をちょっとひと握りして行けば、そうした古書を一束抱えて帰ることが出来たほどですから、実に安価だったわけでございます。少女時代の絵本類に懐かしい追憶を昂たかめました。私の母は非常に絵画趣味や、文学趣味に富んで居て、その血が私に遺伝したわけでございますが、何しろ菊安が家の近くだったものでございますから。</p>
					<table>
						<tbody>
							<tr>
								<th>会社名</th>
								<td>ホームページサンプル株式会社（英語表記 Homepage sample Inc.）</td>
							</tr>
							<tr>
								<th>設立</th>
								<td>平成10年1月10日</td>
							</tr>
							<tr>
								<th>住所</th>
								<td>〒012-3456 見本県見本市サンプル1−2</td>
							</tr>
							<tr>
								<th>事業内容</th>
								<td>IT・マーケティング・福祉など</td>
							</tr>
						</tbody>
					</table>
				</div>
			</article>
		</section>
	</div><!-- / content -->

</div>
<!-- / wrapper -->

<?php include (dirname(__FILE__).'/parts/footer.html'); ?>
<!-- / footer -->

</body>
</html>